###
 * round
 * @author: actuosus
 * @fileOverview 
 * Date: 21/01/2013
 * Time: 14:27
###

module.exports.Round = [
  _id: '50fd4a58cbbf53a72a000002'
  name: '1/4 финала'
  stage_id: '51121246b54802daae00000a'
  matches: ['50fd102c3612183b15000001', '50fd102c3612183b15000002', '50fd102c3612183b15000004', '50fd102c3612183b15000005']
,
  _id: '50fd4a58cbbf53a72a000003'
  name: 'Полуфинал'
  stage_id: '51121246b54802daae00000a'
  matches: ['50fd102c3612183b15000003', '50fd102c3612183b15000006']
,
  _id: '50fd4a58cbbf53a72a000004'
  name: 'Финал'
  stage_id: '51121246b54802daae00000a'
  matches: ['50fd102c3612183b15000007']
,
  _id: '51142b464242d3110c000002'
  name: 'Очень много всех',
  matches: ['51142bdc323f4b360c000002', '51142bdc323f4b360c000003', '51142bdc323f4b360c000004', '51142bdc323f4b360c000005', '51142bdc323f4b360c000006', '51142bdc323f4b360c000007', '51142bdc323f4b360c000008']
,
  _id: '5114472b6da8bd2910000002'
  name: 'Группа A'
,
  _id: '5114472b6da8bd2910000003'
  name: 'Группа B'
,
  _id: '5114472b6da8bd2910000004'
  name: 'Группа C'
,
  _id: '5114472b6da8bd2910000005'
  name: 'Группа D'
,
  _id: '5114472b6da8bd2910000006'
  name: 'Группа E'
,
  _id: '5114472b6da8bd2910000007'
  name: 'Группа F'
]